Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/sami_rapporter_bruk_samisk_flagg_SA.pdf.tmx
Source language: sme
Languages: nob

source: Sámi álbmotbeaivi virggálaš norgalaš leavgabeaivin Sámedikki ovddasteaddji bargojoavkkus evttoha , ahte guovvamánu 6. , sámiid álbmotbeaivi , šaddá virggálaš norgalaš leavgabeaivin .
nob: Samenes nasjonaldag / samefolkets dag som offisiell norsk flaggdag Sametingets representant i arbeidsgruppen foreslår at 6. februar , samenes nasjonaldag , blir offisiell norsk flaggdag .

source: Gielda- ja guovludepartementta ja Olgoriikkadepartementta ovddasteaddjit eai doarjjo evttohusa , ja čujuhit leavganjuolggadusaid § 4 , oassái 3 , mii addá vuogasvuođa levget maiddái stáhtaleavggain “ eará allaáiggi ja riemu dilálašvuođain nášuvnna siste ” .
nob: Kommunal- og regionaldepartementets og Utenriksdepartementets representanter støtter ikke forslaget under henvisning til Flaggreglementets § 4 , 3. ledd , som åpner for at det også kan flagges med statsflagg ved ” andre høitidelige og festelige anledninger innen nasjonen ” .

source: Mildosat : 1 .
nob: Vedlegg : 1 .

source: Sámekonfereanssa mearrádus borgemánu 15. beaivvi , 1992 ; sámi álbmotbeaivi , sámi leavgabeaivvit , sámi álbmotlávlla 2 .
nob: Samekonferansens vedtak av 15. august 1992 om samisk nasjonaldag , samiske flaggdager og samisk nasjonalsang 2 .

source: Sámi soga lavlla man Sáppá Issát / Isak Saba čálii 3 .
nob: Sámi soga lavlla , skrevet av Isak Saba 3 .

source: Sámeleavga – dieđáhusat Sámiráđis 4 .
nob: Sameflagget – informasjon fra Samerådet 4 .

source: Logahallan mii čájeha gielddaid maidda bargojoavku lea váldán oktavuođa sámi leavgga geavheamis 5 .
nob: Oversikt over kommuner kontaktet av arbeidsgruppen vedrørende bruk av det samiske flagget 5 .

source: Leavggat ja leavganjuolggadusat – Olgodepartementta dieđáhus
nob: Flagg og flaggregler – informasjon fra Utenriksdepartementet
